<!DOCTYPE html>
<html lang="en">
    <head>
        <title>Країна майстрів - Про сайт</title>
        <?php
        require('links.php');
        ?>
    </head>
    <body>

    <!-- Responsive navbar-->
    <?php
    require('navbar.php');
    ?>

    <!-- Page header with logo and tagline-->
    <?php
    require('header.php');
    ?>

    <!-- Page content-->
    <div class="container">
        <div class="row">
            <div class='col-lg-8'>
                <div class='card mb-4'>
                    <img class='card-img-top' src='images/about.jpg' width="150" height="400" />
                    <div class='card-body'>
                        <h2 class='card-title'>Про сайт</h2>
                        <p class='card-text'>
                            Дидактичний інтернет-сайт «Країна Майстрів» відкрито 1 грудня 2007 року з ініціативи авторів, які досі є його власниками та керівниками.<br>У 2012 році інформацію про сайт внесено до підручників з технології.</br><br>Країна Майстрів об'єднує вчителів та учнів, батьків та дітей, що відбулися майстрів та новачків. У Країні Майстрів діє Угода користувача, також є розділ Інструкції по роботі з сайтом.</br><br>Тематика сайту: прикладна творчість, майстерність у всіх його проявах та навколишнє середовище.</br><br>Наша мета: розвиток творчих здібностей, відточування майстерності та гармонійне існування в навколишньому світі.</br><br>На сайті регулярно, з 2007 року, проводяться творчі конкурси для дітей та дорослих.</br><br>З 2013 року Країна Майстров організує виставки та очні фінали конкурсів на різноманітних творчих майданчиках та заходах. Під час виставок створюються арт-проекти: колективні твори, результат спільної роботи учасників із різних міст та країн.</br><br>Сайт веде активну навчально-просвітницьку роботу. Постійно проходять онлайн-курси для педагогів, вихователів, батьків та дітей, присвячені різним аспектам прикладної творчої діяльності.</br><br>Користувачі, зареєстровані на сайті, можуть вести власні блоги, ділячись особистим творчим чи педагогічним досвідом.</br><br>На сьогоднішній день зареєстровано 330 071 користувач, з них 63 394 мають хоча б один запис. На сайті опубліковано 1119148 робіт та 15147446 коментарів.</br>
                        </p>
                        <h2>Вихідні дані ЗМІ</h2>
                        <p class='card-text'>
                            Зареєстровано Федеральною службою з нагляду у сфері зв'язку, інформаційних технологій та масових комунікацій.<br><br>Свідоцтво про реєстрацію ЕЛ № ФС77-71533 від 28.03.2023.</br><br>Головний редактор сайту: Яковлев О.I</br><br>Електронна пошта: tnp@stranamasterov.ru</br><br>Телефон: +7 (499) 904-42-26</br><br>Знак інформаційної продукції: 12+</br>
                        </p>
                    </div>
                </div>
            </div>

            <!-- Side widgets-->
            <?php
            require('sidebar.php');
            ?>

        </div>
    </div>

    <!-- Footer-->
    <?php
    require('footer.php');
    ?>

    </body>
</html>
